<!DOCTYPE html>
<html lang="ar" dir="rtl">

<body>
   عزيزي 
   {{ $tutor->first_name }} {{ $tutor->last_name }},<br>

   سعيد جداً لانضمامك إلينا, باسمي 
   <strong>محمد ملحم</strong>
    مؤسس منصة مهارة, أرحب بك في مجتمع مهارة متمنياً لك تجربة ممتعة ومفيدة معنا نسعى بها معاً إلى فائدة الطلاب.
    <br><br>

    يمكنك مشاهدة الفيديو التوضيحي عن كيفية استخدام مهارة والاستفادة القصوى من منصة مهارة.
    <br>
    يسعدني دائما تقديم المساعدة, وأرجو ألا تتردد بالاتصال بي عند وجود أي ملاحظات أو أسئلة.
    <br>
    <strong>محمد ملحم</strong><br>
    <strong>مؤسس منصة مهارة</strong><br>
    <strong>MMulhim@gmail.com</strong><br>

    
</body>
</html>